{
  "betterStone:BetterStone": {
    "NAME": "Better Sensory Stone",
    "DESCRIPTIONS": [
      "Navigating through the Beyond, you discover a #bglowing #btesseract @spinning@ and ~shifting~ gently in the air.",
      "You touch it. NL NL A #r@sharp@ #r@pain@ flows through you, followed by vivid flashes of a distant memory. NL ...whose memories are these?",
      "#r~FEAR.~ NL NL A demonic creature towers above you, wings spread wide as it howls with laughter. Dead bodies of a tribe surround you while the village is engulfed in terrible #p~dark~ #p~flames.~ NL NL The demon calls out, taunting you. NL NL \" #r@YOU@ #r@REALLY@ #r@ARE@ #r@THE@ #r@STRONGEST@ #r@NOW!@ #r@Haha..@ #r@HEHE...@ #r@HAHAHAAAAH!!@ \" NL NL This laughter echoes forever... ",
      "#g~TRIUMPH.~ NL NL The remains of a #p~ghostly~ #p~creature~ sink slowly into the mud before you, barely visible in the moonlight. You have proven yourself amongst your sisters. NL NL Standing victoriously, you wait in silence as the others ceremoniously place the #ycreature's #yskull atop your head. The ritual has concluded. NL NL You head towards the Spire...",
      "#b~CONFUSION.~ NL NL #y[OBJECTIVE] #gBALANCE #gmust #gbe #gENFORCED NL #y[DEFINE] #gBALANCE NL #y[ERROR] #gBALANCE #gNOT #gFOUND NL #y[DEFINE] #gBALANCE NL #y[ERROR] #gBALANCE #gNOT #gFOUND NL #y[WARNING] #rLarge #robject #rapproaching NL NL ~\"I...~ ~..am~ ~....Neow..\"~",
      "#p~SERENITY.~ NL NL Two primitive creatures fight over a carcass on the side of the road. You observe, devoid of emotion. NL #yWatch. #yRemember. #yLive. This is the Watcher's mission. NL NL Recently, one of your peers had stopped reporting on their assignment: a Spire of unknown origin. NL NL As the fight ends, you continue onward, unfazed by the bloody scene that took place.",
      "~[#6b00a8]IDENTITY.[]~ NL NL Darkness. NL ~The~ ~Void.~ NL Endless @[#525252]Nothingness.[]@ NL NL Do you even have memories? Why can't you recall them? Where have they gone? You strain you mind to its limit... NL NL But nothing materializes. You can feel your sanity draining as you scramble to find [#e6ddca]some[] [#ccc4b4]piece[] [#b3ab9d]of[] [#999287]your[] [#807a70]identity[] [#666159]to[] [#4d4943]latch[] [#33302c]on[] [#1a1816]to.[]",
      "#rBlood is covering your body. Is this yours or someone else's? NL NL In front of you, an #p~evil~ #p~monster~ blocks your path. Behind them lies the exit. NL NL You know that you must get past it to #gSurvive. It makes a sound at you, but you cannot hear it over the @ringing@ in your head. NL NL You charge forward...",
      "You are walking down a hallway shrouded in #pshadow. You spot a loose brick within a pillar that catches your eye. You find a folded note and-- NL Your vision goes black... NL NL You find yourself in a #yroom. The walls are scrawled with #bwriting. NL NL This is @your@ handwriting. NL NL What is going on?"
    ],
    "OPTIONS": [
      "[Recall Visions] #gAdd #g",
      " #gColorless #gcards #gto #gyour #gdeck.",
      "[Recall Potential] #gAdd ",
      " #gto #gyour #gdeck. #rLose #r",
      "[Recall History] #gAdd #ga #gcard #gfrom #ga #yPrevious #yAdventurer. #rCursed #r- #rAscension.",
      "[Leave]",
      "[Interact]",
      "[Locked] Requires a later Act.",
      "Select a Card to Recall.",
      " #rHP.",
      "[Locked] Requires: Stored Card.",
      "[Recall Note] #gAdd ",
      " #gto #gyour #gdeck."
    ]
  }
}